
/* Class = "NSWindow"; title = "Image Sequence Preview"; ObjectID = "495"; */
"495.title" = "Previsualització de la seqüència d’imatges";

/* Class = "NSProgressIndicator"; ibExternalAccessibilityDescription = "Progress Indicator"; ObjectID = "580"; */
"580.ibExternalAccessibilityDescription" = "Indicador de progrés";

/* Class = "NSTextFieldCell"; title = "Generating Image Sequence Preview…"; ObjectID = "100496"; */
"100496.title" = "Generant la previsualització de la seqüència d’imatges…";

/* Class = "NSTextFieldCell"; title = "Frame 0 of 0"; ObjectID = "100497"; */
"100497.title" = "Fotograma 0 de 0";

/* Class = "NSTextFieldCell"; title = "0 seconds"; ObjectID = "100498"; */
"100498.title" = "0 segons";

/* Class = "NSTextFieldCell"; title = "Time remaining:"; ObjectID = "100500"; */
"100500.title" = "Temps restant:";

/* Class = "NSButtonCell"; title = "Stop"; ObjectID = "100502"; */
"100502.title" = "Aturar";

/* Class = "NSTextFieldCell"; title = "0 seconds"; ObjectID = "100584"; */
"100584.title" = "0 segons";

/* Class = "NSTextFieldCell"; title = "Total time elapsed:"; ObjectID = "100585"; */
"100585.title" = "Temps transcorregut total:";
